{
  "home": "HOME",
  "projects": "PROJECTS",
  "reel": "REEL",
  "weAre": "WE ARE",
  "weAreP1": "Don't be scare! our name doesn't mean what you think. Pixel Canibal is not only a striking and strange name, what we are is an animation studio that loves what it does, we love design, creating, bringing characters to life and telling stories, where our clients are the main star.",
  "weAreP2": "Pixel Canibal was born in Costa Rica in 2011 and since then we have not stopped creating",
  "weAreP3": "We Invite you to being the star of our next production and let's work together",
  "contactUs": "CONTACT US",
  "name": "Name",
  "lastName": "Last Name",
  "email": "Email",
  "subject": "Subject",
  "message": "Message",
  "send": "Send",
  "project1Title": "Cardio Control",
  "project1": "Abbott Cardio Control is a program where the doctor can direct his patients and obtain new perspectives on their vascular health status that will allow them to evaluate them in more detail, as well as obtaining information on their patients' central blood pressure, arterial stiffness, the pulse wave, and the hemodynamic profile. We really enjoyed working on a very minimalist design, high-contrast lines and a super-restrained color palette.",
  "project2Title": "Webex Team",
  "project2": "John belongs to a series of videos in which digital problems are presented, in which he and GBM are the solution to these problems. Once again, Juan leads a digital innovation project for his company and shows us how to use the Webex Teams tool in a Safe, Simple and Agile way.",
  "project3Title": "Pediasure New Image",
  "project3": "Pediasure has a new image, and we were commissioned to perform a series of three animated jingles highlighting the benefits, preparation, and clinical evidence. The whole process was super fun from writing the song, the music, recording the boys singing, the voice over, not to mention the design and 2d animation of liquids, the modeling and 3d animation of the product shots.",
  "project4Title": "Happy Holidays",
  "project4": "Like every GBM year, it sends its customers a card thanking them for their trust in their services. Well, we thank GBM for once again trusting in our work and giving us free rein to carry out this beautiful project.",
  "project5Title": "Payroll System",
  "project5": "La Sociedad de Seguros de Vida of the Magisterio Naciona has implemented a web application so that employers can carry out the filing process. With this video tutorial we show the step by step to carry out this procedure from the comfort of your home or office.",
  "project6Title": "Similac vs Milk",
  "project6": "Similac 3, unlike cow's milk, contains HMO 2’-FL *, an unclean nutrient that helps strengthen the defenses of young children. This project consists of 2 20 second commercials for the YouTube platform, for the Central American region.",
  "project7Title": "Google Class",
  "project7": "In collaboration with our friends from Kaboom Productions, we made a series of tutorials for Google, where the benefits, tricks and utilities of its Android operating system are explained in detail.",
  "project8Title": "Stop Youth Vaping",
  "project8": "Motion Graphics made for an external campaign, which seeks to eliminate and raise awareness about the use of vaporizers in the younger population.",
  "project9Title": "Water Guardians",
  "project9": "Advertising campaign carried out hand in hand with EC Consultants, for the Municipality of Belén. We started with the redesign of the COYO ant, he is a Water Guardian, and he gives us some tips to use the precious liquid in the most responsible way. Different materials were made, including guidelines for cinema, social networks, fences, mupis, among others.",
  "project10Title": "Ensure Bucket",
  "project10": "In this video we show the benefits that Ensure Advance has in the muscles, making the comparison of these as if they were a broken bucket.",
  "project11Title": "Pedialyte, Hydration at Another Level",
  "project11": "Pedialyte has over 50 years of hydrating children and adults, but there was a problem ... The consumer did not know which of his two presentations to use for certain types of dehydration. We made a series of informative videos where we explained in a simple way, each type of dehydration, its symptoms and care.",
  "copyRight": "All rights reserved. Total or partial reproduction of this work is not allowed without prior written permission from the copyright holders."
}
