{
  "home": "INICIO",
  "projects": "PROYECTOS",
  "reel": "REEL",
  "weAre": "SOMOS",
  "weAreP1": "No te asustes! nuestro nombre no significa lo que crees. Pixel Canibal no es solo un nombre llamativo y extraño, lo que si somos es un estudio de animación que ama lo que hace, amamos el diseño, crear, darle vida a personajes y contar historias, donde nuestros clientes son la estrella principal",
  "weAreP2": "Pixel Canibal nace en Costa Rica en el 2011 y desde entonces no hemos parado de crear.",
  "weAreP3": "Te invitamos a ser la estrella de nuestra próxima producción y trabajemos juntos",
  "contactUs": "CONTÁCTENOS",
  "name": "Nombre",
  "lastName": "Apellido",
  "email": "Correo Eléctronico",
  "subject": "Asunto",
  "message": "Mensaje",
  "send": "Enviar",
  "project1Title": "Cardio Control",
  "project1": "Cardio Control de Abbott es un programa dónde el médico puede dirigir a sus pacientes y obtener nuevas perspectivas de su estado de salud vascular que le permitirá evaluarlos con más detalle, además puede obtener información de la presión arterial central de sus pacientes, la rigidez arterial, la onda de pulso, y el perfil hemodinámico. Disfrutamos mucho trabajar en un diseño muy minimalista, líneas en alto-contraste y una paleta de color súper restringida.",
  "project2Title": "Webex Team",
  "project2": "Juan pertenece a una serie de videos en los que se presentan problemáticas digitales, en los que él y GBM son la solución a dichos problemas. Una vez más, Juan lidera un proyecto de innovación digital para su empresa y nos muestra cómo utilizar la herramienta Webex Teams de manera Segura, Sencilla y Ágil.",
  "project3Title": "Pediasure Nueva Imágen",
  "project3": "Pediasure tiene nueva imagen, y nos encargaron realizar una serie de tres jingles animados en dónde se resalten los beneficios, preparación y evidencia clínica. Todo el proceso fue súper divertido desde escribir la canción, la musicalización, grabar a los chicos cantando, la locución, ni hablar del diseño y la animación 2d de líquidos, el modelado y la animación 3d de los product shots.",
  "project4Title": "Felices Fiesttas",
  "project4": "Como todos los años GBM, envía a sus clientes una tarjeta agradeciendo la confianza en sus servicios.\nPues nosotros agradecemos a GBM por confiar una vez más en nuestro trabajo y darnos vía libre para realizar este bonito proyecto.",
  "project5Title": "Sistema de Planilla",
  "project5": "La Sociedad de Seguros de Vida del Magisterio Nacional, ha implementado una aplicación web para que los patronos puedan realizar el trámite de presentación de planillas.  Con este video tutorial mostramos el paso a paso para realizar este trámite desde la comodidad de su hogar u oficina.",
  "project6Title": "Similac vs Leche",
  "project6": "Similac 3 a diferencia de la leche de vaca, contiene HMO 2’-FL*, un inmundo nutriente que ayuda a fortalecer las defensas de los más chicos. Este proyecto se compone de 2 comerciales de 20 segundos para la plataforma de YouTube, para la región de Centroamérica.",
  "project7Title": "Google Class",
  "project7": "En colaboración con nuestros amigos de Kaboom Productions, realizamos una serie de tutoriales para Google, donde se explican detalladamente los beneficios, trucos y utilidades de su sistema operativo Android.",
  "project8Title": "Stop Youth Vaping",
  "project8": "Motion Graphics realizados para una campaña externa, que busca eliminar y concientizar sobre el uso de vaporizadores en la población más joven.",
  "project9Title": "Guardianes del Agua",
  "project9": "Campaña publicitaria realizada de la mano con EC Consultores, para la Municipalidad de Belén. Iniciamos con el rediseño de la hormiguita COYO, él es un Guardián del Agua, y nos da algunos consejos para utilizar el preciado líquido de la manera más responsable. Se realizaron distintos materiales, entre ellos pautas para cine, redes sociales, vallas, mupis, entre otros.",
  "project10Title": "Ensure Cubeta",
  "project10": "En este video mostramos los beneficios que tiene Ensure Advance en los músculos, haciendo la comparación de estos como si fueran una cubeta rota.",
  "project11Title": "Pedialyte, Hidratación a Otro Nivel",
  "project11": "Pedialyte tiene más de 50 años de hidratar niños y adultos, pero existía un problema... El consumidor no sabía cual de sus dos presentaciones utilizar para ciertos tipos de deshidratación. Realizamos una serie de videos informativos donde explicamos de una manera sencilla, cada tipo de deshidratación, sus síntomas y cuidados.",
  "copyRight": "Todos los derechos reservados. No se permite la reproducción total o parcial de esta obra sin autorización previa y por escrito de los titulares del copyright."
}
